[
    {
      "_id": "001",
      "index": 0,
      "title": "L’avenir de vos formations E-learning",
      "author": "R.Sadiki",
      "date": "09/10/2020",
      "category": 0,
      "paragraphs": {
        "0": "L'amélioration des performances de la chaîne d'approvisionnement est devenue l'un des enjeux critiques pour obtenir des avantages concurrentiels pour les entreprises. Cet article propose un cadre utilisant une approche systématique pour améliorer la réalisation des indicateurs clés de performance (KPI) itératifs dans un contexte de chaîne d'approvisionnement. Le cadre proposé analyse quantitativement les relations interdépendantes entre un ensemble d'indicateurs clés de performance.",
        "1": "Il peut identifier les coûts de réalisation des KPI cruciaux et proposer des stratégies d'amélioration des performances aux décideurs d'une chaîne d'approvisionnement. Un scénario d'une grande entreprise de vente au détail est également discuté pour expliquer l'application de ce cadre."
      }
    },
    {
      "_id": "002",
      "index": 1,
      "title": "L’avenir de vos formations E-learning",
      "author": "R.Sadiki",
      "date": "09/10/2020",
      "category": 1,
      "paragraphs": {
        "0": "Le webinaire a pris ses lettres de noblesse avec la crise du COVID-19 et est devenu l’atout majeur pour communiquer lorsque rencontres, conférences, salons… se sont trouvés eux aussi confinés. Il a permis d’attirer des prospects, interagir avec la clientèle, acquérir de nouveaux contacts qualifiés et d’être une antidote aux difficultés générées par la pandémie.",
        "1": "les objectifs du webinaire Ils sont nombreux mais un webinaire ne doit pas être une accumulation d’objectifs pour pouvoir traiter tous les sujets en une seule fois et conquérir tous les publics sans discernement. Chaque webinaire doit posséder un objectif clair : fidéliser la clientèle, transformer des contacts en clients, acquérir une visibilité ou notoriété, montrer son savoir-faire… Des objectifs ciblés incitent les personnes qualifiées à s’inscrire à votre webinaire et donc à développer votre base de données"
      }
    }
  ]